<!--#include file="top.asp"-->
<div class="n-nav">
	<a href="service.asp">产品报价</a>
	<a href="store.asp">门店查询</a>
	<a href="notice.asp">贴膜须知</a>
	<a href="query.asp">质保查询</a>
	<a href="quality.asp">售后服务</a>
</div>
<div class="main">
	<div class="not">
		<h1>航天云膜质保查询：</h1>
		<p>
			１．为保障您的消费权益，请选择本官网公布的航天云膜授权经销商门店进行贴膜服务（4S店内施工航天云膜的
车主请注意验证为您施工的航天云膜服务商是否为本网站公布的授权经销商）。非航天云膜授权经销商销售施工
的航天云膜均非正品，请您务必注意风险，以免损害您的消费权益。
		</p>
		<p>２．凡由非本网站公布的航天云膜授权经销商施工的客户，我司不承担所贴膜的真伪鉴定及相关索赔等处理义务！</p>
	</div>
	<div class="not1">
		<h1>我们承诺：</h1>
		<p>
			１、每一片航天云膜，都源自中国航天科技自主研发生产 。<br />
２、每一片航天云膜，都通过国家质量检测 。<br />
３、航天云膜是目前国内唯一一家通过CTC节能认证的窗膜生产企业，绿色低碳，节能环保 。<br />
 ４、质保期内，当您的爱车因意外导致玻璃破损，我们为您免费提供一次更换原型号窗膜服务（不含施工费）。<br />
５、当您的爱车窗膜在五年质保期内需要更换新膜时，我们为您免费提供旧膜清除服务 。
		</p>
	</div>
</div>

<!--#include file="bottom.asp"-->