<!--#include file="top.asp"-->
<div class="n-nav">
	
</div>
<div class="w-1000">
	<div class="news_fh">
		<a href="activity.asp">< 返回新闻列表</a>
	</div>
	<div class="news1">
		<h1>市场活动 / 新闻资讯</h1>
		<p style="border-bottom:1px solid #d6d6d6 ;">添加时间：2016-10-27 18:20 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阅读：100</p>
		<p>
			1.为保障您的消费权益，请选择本官网公布的航天云膜授权经销商门店进行贴膜服务（4S店内施工航天云膜的车主请注意验证为您施工的航天云膜服务商是否为本网站公布的授权
			经销商）。非航天云膜授权经销商施工是航天云膜均为非正品，请您务必注意风险，以免损害您的消费权益。
		</p>
		<p>2.凡由非本网站公布的航天云膜授权经销商施工的客户，我司不承担所贴膜的真伪鉴定及相关索赔等处理义务！</p>
		<p>*更多详情请咨询航天云膜服务热线。电话：029-86686095</p>
		<p>
			验车：检查车窗玻璃、车漆、车窗及后档雾线状况。
			清点物品：提醒客户清点车内物品，并提醒妥善保管。
			粗裁膜：按施工车辆的前档、后档、侧挡尺寸量身裁膜。
			车间清洁：采用无尘车间，保持一定的湿度，施工前再次对车间进行喷雾除尘。
			清洁玻璃：清洁车辆的玻璃外侧。
			烤膜：用烤枪对膜片烘烤，使之收缩并定出符合玻璃弧度的形状。
			精裁：对齐车窗边，沿边线裁膜。
			车内降尘：关闭车门并用喷壶向车顶喷水以起到降尘作用。
			清洁玻璃：用清洁剂、软布清洁玻璃及橡皮压条及车窗边框。
			贴膜：依照操作规范，将窗膜安装到车辆上。
			清洁：施工以后及时清理干净表面的水迹。
			客户验收：施工结束，恢复物品放置；清洁车辆，并请客户验收。
			保养知识：向客户介绍保养知识。
		</p>
		<img src="images/n2_03.jpg"/>
		<p>
			验车：检查车窗玻璃、车漆、车窗及后档雾线状况。
			清点物品：提醒客户清点车内物品，并提醒妥善保管。
			粗裁膜：按施工车辆的前档、后档、侧挡尺寸量身裁膜。
			车间清洁：采用无尘车间，保持一定的湿度，施工前再次对车间进行喷雾除尘。
			清洁玻璃：清洁车辆的玻璃外侧。
			烤膜：用烤枪对膜片烘烤，使之收缩并定出符合玻璃弧度的形状。
			精裁：对齐车窗边，沿边线裁膜。
			车内降尘：关闭车门并用喷壶向车顶喷水以起到降尘作用。
			清洁玻璃：用清洁剂、软布清洁玻璃及橡皮压条及车窗边框。
			贴膜：依照操作规范，将窗膜安装到车辆上。
			清洁：施工以后及时清理干净表面的水迹。
			客户验收：施工结束，恢复物品放置；清洁车辆，并请客户验收。
			保养知识：向客户介绍保养知识。
		</p>
	</div>
	<div class="next">
		<p>上一篇：<a href="">车内降尘：关闭车门并用喷壶向车顶喷水以起到降尘</a></p>
		<p>下一篇：<a href="">车内降尘：关闭车门并用喷壶向车顶喷水以起到降尘</a></p>
	</div>
</div>

<!--#include file="bottom.asp"-->