<!--#include file="top.asp"-->
<div class="n-nav">
	<a href="service.asp">产品报价</a>
	<a href="store.asp">门店查询</a>
	<a href="notice.asp">贴膜须知</a>
	<a href="query.asp">质保查询</a>
	<a href="quality.asp">售后服务</a>
</div>
<div class="w-1000">
	<div class="not">
		<h1>贴膜须知：</h1>
		<p>
			1.为保障您的消费权益，请选择本官网公布的航天云膜授权经销商门店进行贴膜服务（4S店内施工航天云膜的车主请注意验证为您施工的航天云膜服务商是否为本网站公布的授权
			经销商）。非航天云膜授权经销商施工是航天云膜均为非正品，请您务必注意风险，以免损害您的消费权益。
		</p>
		<p>2.凡由非本网站公布的航天云膜授权经销商施工的客户，我司不承担所贴膜的真伪鉴定及相关索赔等处理义务！</p>
		<p>*更多详情请咨询航天云膜服务热线。电话：029-86686095</p>
	</div>
	<div class="not1">
		<h1>航天精细化无尘施工，贴心服务，安装无忧！</h1>
		<p>
			验车：检查车窗玻璃、车漆、车窗及后档雾线状况。<br />
			清点物品：提醒客户清点车内物品，并提醒妥善保管。<br />
			粗裁膜：按施工车辆的前档、后档、侧挡尺寸量身裁膜。<br />
			车间清洁：采用无尘车间，保持一定的湿度，施工前再次对车间进行喷雾除尘。<br />
			清洁玻璃：清洁车辆的玻璃外侧。<br />
			烤膜：用烤枪对膜片烘烤，使之收缩并定出符合玻璃弧度的形状。<br />
			精裁：对齐车窗边，沿边线裁膜。<br />
			车内降尘：关闭车门并用喷壶向车顶喷水以起到降尘作用。<br />
			清洁玻璃：用清洁剂、软布清洁玻璃及橡皮压条及车窗边框。<br />
			贴膜：依照操作规范，将窗膜安装到车辆上。<br />
			清洁：施工以后及时清理干净表面的水迹。<br />
			客户验收：施工结束，恢复物品放置；清洁车辆，并请客户验收。<br />
			保养知识：向客户介绍保养知识。
		</p>
		<h1>如何挑选车膜？</h1>
		<p>
			1、手摸：优质膜摸上去有厚实平滑感，劣质膜则很软很薄，缺乏足够的韧性，而且容易起皱。<br />
			2、鼻闻：优质膜经过专业处理，不会有刺激性气味，而劣质膜胶层残留溶剂中笨含量高，有异味，会严重危害车主的健康。<br />
			3、眼看：优质膜无论颜色深浅，均可见6米以外的物体，具有较高的透光率和清晰度，在夜间、雨天行车也能保持良好视线。而劣质膜采用的是普通染色工艺，
			靠颜色隔热，所以颜色深，从车里往外看总有雾蒙蒙的感觉。<br />
			4、褪色现象：劣质膜一般是胶染色膜，所以去除膜的保护层后用酒精、汽油擦拭胶层，即可见褪色现象。还可以揭开车膜背面的透明层，用硬物划一下，劣质膜的掉色较严重。<br />
			5、耐磨性：抗磨程度差的隔热膜在车窗经常升降的过程中会很快的刮花掉，这样的情况一来影响美观，二来会在晚上由侧面照射进来的灯光形成放射状的光线拉长现象。
			优质膜正在进行升降窗时，膜的表面不会被划伤，而劣质汽车膜在这方面有明显的缺陷。
		</p>
		<h1>贴膜的好处！</h1>
		<p>1、营造舒适的车内空间<br />
		针对携带大部分热能的1200-1500(nm)太阳波段做折断，高度隔绝太阳热源进入车内，提升空调使用效率，营造冬暖夏凉的舒适空间。<br />
		2、防止人体晒伤，减缓车饰退化，老化近乎完美的阻隔紫外线，有效防止皮肤晒黑及晒伤；防止车内饰物褪色老化，保持饰品持久如新，延长其使用寿命。<br />
		3、双重安全保障<br />
		强大的附着力，预防车窗遭遇强烈撞击时碎片飞溅伤人；炎炎夏日，营造凉爽的舒适空间，减少驾驶者在高温下的犯错几率，提升应变能力，是您行车时的安全保障。<br />
		4、视线清晰，减缓驾驶疲劳<br />
		前档高透视、侧挡单向透视，不眩光，低内反光，避免雾蒙蒙的的视线造成的眼睛疲劳，确保驾驶者视线清晰，全面掌握车况。<br />
		5、节能省油促环保<br />
		真正持久隔热的汽车隔热膜，能有效阻隔阳光热源，缩短空调制冷时间，让冷房效果不再打开，节省油耗，从而减少碳排放，保护环境。<br />
		6、保护隐私<br />
		侧挡具备良好的单向透视性能，确保从车内向外看视线清晰，同时降低由外而内的透视度，防止偷窥，保留自由的私密空间。<br />
		7、美化车身<br />
		色泽纯洁均匀，且不易褪色，如同给车窗披上了一件韵味十足的“外衣”，让车身看起来更美观。
		</p>
	</div>
</div>

<!--#include file="bottom.asp"-->